{"asin":"B00WUNSFCA","title":"Activate Your Brain: How Understanding Your Brain Can Improve Your Work - and Your Life","authors":"Scott G. Halford","highlights":[{"text":"We’ve all heard not to sweat the small stuff, but I respectfully disagree. It’s the small stuff that actually leads to the energy, inspiration, and motivation it takes to accomplish great things.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=106","value":106},"note":null},{"text":"Since this is a book about taking charge of your choices, you get to choose which practices you try and which you don’t—think of it like a buffet. There’s","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=178","value":178},"note":null},{"text":"The anticipation of making a choice is actually experienced as a reward in the brain","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=193","value":193},"note":null},{"text":"Accomplishment sets up a chain of pleasure chemistry, while the lack of it does quite the opposite. To leverage the power of our pleasure chemistry, we need to activate.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=237","value":237},"note":null},{"text":"Most of us have this general low-level anxiety driven by all of those things left undone. But once we activate and start going, we’re better able to keep on going. A body in motion stays in motion. And it works because our brain rewards us for completing tasks, even just the first step.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=243","value":243},"note":null},{"text":"Activation seems to be easier when we are clear about the steps to","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=256","value":256},"note":null},{"text":"Employees will be more easily activated to achieve the enormous revenue goal the company has when they’re clear on what, specifically, they can do to help achieve it.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=257","value":257},"note":null},{"text":"Our overall success in the world is reliant upon our ability to manage the constant dance between two of the three “brains” we possess—the human brain and the mammalian brain. The third and oldest brain—the reptilian brain— operates without our assistance.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=286","value":286},"note":null},{"text":"The reptilian brain automates every moment of our life, and really doesn’t care how we feel about","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=299","value":299},"note":null},{"text":"The mammalian brain has been described as the emotional center of the brain: It is not logical and, left to its own devices, it would cause us to act like an undisciplined three-year-old. Fortunately, if conditions are right, the mammalian brain has an overseer—the third brain.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=312","value":312},"note":null},{"text":"The prefrontal cortex (PFC) is the executive center of the brain, and it’s the essence of the third brain. It thinks, reasons, analyzes, innovates, and manages the emotions that rise from the mammal part of the brain; in other words, it makes us distinctively human.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=318","value":318},"note":null},{"text":"The interplay between these two brains is where we see the difference between businesspeople who succeed and those who fail miserably.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=327","value":327},"note":null},{"text":"they often derail because they never learn to help their human brain manage the mammalian brain.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=329","value":329},"note":null},{"text":"Emotional intelligence (EI) is the dance between the more rational C system and the emotional X system.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=343","value":343},"note":null},{"text":"Activate your PFC by literally waiting for about ten seconds before you respond. Take a few deep breaths and slow down. When you respond immediately, you are likely operating out of your emotional brain first, and that can be fraught with overintensity and inappropriate words. Your response regulated by your PFC will almost always be more successful.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=353","value":353},"note":null},{"text":"Avoid making big decisions when you are overly stressed or tired. That’s when the emotional brain comes out to play, and you don’t want that brain making important calls in your life.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=356","value":356},"note":null},{"text":"That’s somewhat understandable: the C system is much more energy intensive to operate, while instantaneous X system reactions are less expensive to operate.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=360","value":360},"note":null},{"text":"The neurochemistry of the brain has the power to alter our behavior, mood, and perspective on the same set of circumstances from day to day.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=373","value":373},"note":null},{"text":"Neurochemistry is determined, in part, by our perception of a situation—whether we see it as a threat or something that will help us thrive.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=376","value":376},"note":null},{"text":"We have a better chance of rebalancing our neurochemistry quickly if we take time to be nicer to ourselves when we’re going through tough things.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=390","value":390},"note":null},{"text":"Fortunately and unfortunately, much more architecture in our brain is devoted to danger and threat detection than to reward detection.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=422","value":422},"note":null},{"text":"The brain manages threat by releasing two main chemicals: adrenaline and cortisol.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=424","value":424},"note":null},{"text":"cortisol keeps us in the game. It keeps us awake and helps with alertness and focus. Cortisol gets us off the couch. It gives us a little bit of the edginess that researchers have discovered is “just right” for performance.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=432","value":432},"note":null},{"text":"Cortisol and adrenaline interact in numerous ways to put us in quadrant III or IV. They make perceived dangers appear closer than they actually are, including looming deadlines.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=480","value":480},"note":null},{"text":"pieces of the environment when the intensity is high. In other words, the combination of cortisol and adrenaline can cloud our thinking when we need it most.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=483","value":483},"note":null},{"text":"Ever had a brain freeze during a presentation? It’s likely because your threat levels were so high. That is an unfortunate consequence of chronic stressors.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=484","value":484},"note":null},{"text":"The environment is one of those levers, and we usually can’t control how much good or bad it gives us at any given moment. The lever we do have control over is our appraisal or perception of the event and the internal conversation we have about it.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=494","value":494},"note":null},{"text":"We want to perform better and feel nicer, and to have a more hopeful and pleasant outlook. When we are in these states, we can thank the neurochemistry on the positive side of the chart—primarily the catecholamines dopamine and norepinephrine and the hormone oxytocin.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=522","value":522},"note":null},{"text":"Dopamine is our reward transmitter;6 it causes pleasant feelings and a sense that we want to do something again.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=530","value":530},"note":null},{"text":"Norepinephrine can lead to feelings of alertness, engagement, and reward. It increases during exercise and laughter. It gets your heart pounding to increase blood flow to survive a threat, and it sparks interest and intensity.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=536","value":536},"note":null},{"text":"Quadrant II is the most sustainable of the quadrants, and it’s the source of happiness for most of us in our lives.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=554","value":554},"note":null},{"text":"Following are some of the drivers of increases in oxytocin, norepinephrine, and dopamine, and therefore of increases in quadrant I and II feelings:","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=560","value":560},"note":null},{"text":"How do you know which quadrant you’re in? Simply check in with yourself: Do you feel good or bad, anxious or peaceful, frazzled or energized? Then ask yourself whether the feeling is intense or not.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=583","value":583},"note":null},{"text":"When you want to change your state of mind, go back up to the lists of items that induce positive neurochemical reactions and consider how many you’re doing regularly—like laughing, trying new things (novelty), and achieving goals.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=592","value":592},"note":null},{"text":"Kurt Lewin began writing about this phenomenon some seventy-five years ago,1 describing it as “approach-avoidance” behavior—our tendency to move toward or away from situations.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=601","value":601},"note":null},{"text":"Unfortunately, many of us spend a good deal of life in avoidance—the state where we’re moving away from something. Think about all the things you do because you want to avoid the perceived negative consequences if you don’t.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=609","value":609},"note":null},{"text":"But if we can shift to an approach state—one where we’re moving toward a reward rather than away from a threat—we will likely feel better and get more done.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=611","value":611},"note":null},{"text":"The brain operates very differently when we feel safe, when we’re approaching, than it does when we feel threatened and are avoiding. If we understand the factors that researchers have found can lead to the threatened avoidance state, we’re better able to transition to the more productive mindset.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=616","value":616},"note":null},{"text":"From time to time, stop and ask yourself how you’re living your life: Are you doing what you do to avoid losing something, or are you doing it because it feels good and gives you a sense of well-being?","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=631","value":631},"note":null},{"text":"All day long, in just about every encounter I have with others, especially when the encounter has a negative aspect, I stop to evaluate whether I’m feeling threatened or whether I’m pursuing something worthwhile in the interaction. Try doing the same in your daily interactions. Check in with how you feel—good or bad, whether intensely or slightly.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=643","value":643},"note":null},{"text":"The letters in SCARF stand for status, certainty, autonomy, relatedness, and fairness, and research tells us that threat or reward states are initiated when there is a lack or abundance of one or more of these areas.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=653","value":653},"note":null},{"text":"Think of the emotional center of the brain as a playground filled with two- to six-year-olds, all screaming and running all over the place in their own particular way.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=754","value":754},"note":null},{"text":"The idea of feeling in control has been a central focus of psychologists and neuroscientists for years, and now we understand even more fully how it affects our work lives.1 We have learned that the feeling of control is an essential emotional attribute. Ultimately, we want to be in control of where we’re going and how we get there","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=760","value":760},"note":null},{"text":"When we’re in control, we can make ethical choices, hold off on impulsive decisions, listen more appreciatively, perform better in our job, manage the enormous anxiety that often comes from high-pressure jobs, and be more effective overall.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=769","value":769},"note":null},{"text":"Control is both a biological and a sociological phenomenon—it shows up in the brain’s circuitry","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=773","value":773},"note":null},{"text":"A sense of control brings on the neurochemistry of pleasure. It is a rewarding feeling.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=774","value":774},"note":null},{"text":"Psychologists refer to this as an external locus of control (others have control) versus an internal locus of control (you have control). Most of us have a mix of the two, but when confronted with a certain situation, many of us will default to one of these two attitudes.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=785","value":785},"note":null},{"text":"If you have a strong internal sense of control, you will likely be more self-directed and goal oriented, but you might also suffer from blaming yourself for events that are indeed out of your control.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=792","value":792},"note":null},{"text":"An inner control freak lurks in all of us. The freak comes out in different situations for each of us, and it typically happens when there’s a lack of trust, when we feel that the other individual’s judgment isn’t reliable.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=861","value":861},"note":null},{"text":"Giving up control is a kind of control in itself. It means learning to control the impulse we feel to speak up or jump in. That is harder than it sounds. One tactic is to have a quick internal conversation and ask yourself whether the person on the receiving end of your control is grateful for your intrusion.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=869","value":869},"note":null},{"text":"How do we get more confidence? Well, one thing that seems constant in the theories and research is that we have confidence when we feel we have some sense of control over a particular circumstance or outcome—we may not be certain how it will turn out, but we have at least a kernel of control over what happens.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=904","value":904},"note":null},{"text":"Confidence is not about perfection. As Mark Burnett so aptly suggested, we won’t ever get off the couch if we wait for perfection.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=914","value":914},"note":null},{"text":"Do you believe, in general, that “you can”? There is no easy way to get that “I can” attitude, but it appears that those who practice not being 100 percent certain before taking the plunge are better at mustering the courage and confidence to act.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=928","value":928},"note":null},{"text":"The perfectionists in the crowd suffer from a lack of self-confidence more often because that 100 percent mark is so elusive.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=930","value":930},"note":null},{"text":"A big chunk of self-confidence is courage, and another is our belief in our ability to do something, overall, and that belief helps predict how we will interact with the future. Your belief in your own ability to accomplish your goals is called self-efficacy.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=934","value":934},"note":null},{"text":"The Centre for Confidence and Well-Being in the United Kingdom says confidence is self-efficacy plus optimism.1 Optimism is, of course, your positive feelings and hope about the future; it’s not about having an overly rosy view of the future but about believing you can do what you need and want to do.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=937","value":937},"note":null},{"text":"Andrew was confident that he would get to the bottom of the mountain; how and when were not the issue. He did not have a high level of skill, but he believed he could solve the problem of getting down.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=942","value":942},"note":null},{"text":"While it can appear that only masterful people are confident, we don’t always see the times they attempted something and failed. I have seen extremely confident people fail miserably at an activity and keep their self-confidence intact.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=945","value":945},"note":null},{"text":"Confident people try new things without comparing themselves to others. They might use another person’s skill as a benchmark or an example, but they don’t compare themselves with that person to lay out a pecking order. Instead, they compare to learn.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=948","value":948},"note":null},{"text":"It’s another example of how self-confidence is a circular concept: You get more of it when you try something and then succeed, and you need it in order to even attempt in the first place.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=955","value":955},"note":null},{"text":"Striving is an important part of excellence. However, so is humbly accepting that we have achieved a level of excellence already. It doesn’t mean we stop striving. It means we can be compassionate with ourselves in a way that fills our confidence bucket—not our arrogance bucket.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=967","value":967},"note":null},{"text":"If you have perfectionism coursing through your veins, beware. In its extreme form, perfectionism is considered an anxiety disorder. It’s a driver and a confidence killer at the same time.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=971","value":971},"note":null},{"text":"Let’s go back to skiing to uncover our next confidence killer: comparing ourselves to others.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=973","value":973},"note":null},{"text":"Do you decide never to ski because you lack the ability to do it well? If so, you’re limiting yourself to only the things you already know how to do.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=975","value":975},"note":null},{"text":"Those who lack self-confidence and who are unwilling to take control of the environment are doomed to self-comparison and blame when they constantly compare themselves to others who can do something better than them.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=977","value":977},"note":null},{"text":"Certainly, the feeling of self-confidence may go up when we get better at something, but resist believing that confidence will always follow from competence.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=980","value":980},"note":null},{"text":"The self-confident individual in this situation says, “I know my topic; it’s a normal physiological phenomenon to get a little anxious before presenting; it’s actually a signal that I am alert; it’s okay to sweat in front of others—no one ever died doing it. Just go.” For some people, though, it is difficult to assume this mindset.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=986","value":986},"note":null},{"text":"Our worries about performance, our comparisons to others, and our lack of confidence often lead to a third confidence killer: “what if” thinking, which can wreak even more havoc on our confidence.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=989","value":989},"note":null},{"text":"Your brain wants a plan. Give it one. You might even practice your plan by saying certain phrases out loud, by going through physical motions.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1001","value":1001},"note":null},{"text":"The entire activation is about control—mostly controlling what might come up in the future. Remember, our brain deplores uncertainty about the future and calms down when we have a good idea of what is next.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1012","value":1012},"note":null},{"text":"One such form of instant retrieval is called heuristics. That’s the word used to describe activities that help us learn through experience and trial and error.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1032","value":1032},"note":null},{"text":"Daniel Kahneman tells us that the intuitive, heuristic capabilities we have can be highly beneficial in some situations when we have to make snap judgments, while in others, we can be tripped up by not being more deliberate and logical than our biased, intuitive, quick decisions allow.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1037","value":1037},"note":null},{"text":"Moreover, intuitions get better with practice—especially with a lot of practice—because at bottom, intuition is about the brain’s ability to pick up on certain recurring patterns; the more we are exposed to a particular domain of activity the more familiar we become with the relevant patterns","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1050","value":1050},"note":null},{"text":"The Talent Code that one of the things that highly talented individuals do is something called “deep practice.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1057","value":1057},"note":null},{"text":"They both have students practice at hyper-slow rates. You might not even recognize the song they are playing or the game they are playing if you were with them; that’s how slowly they practice. The idea is to get quiet enough and achieve enough control in the motion that the neural pathway is built impeccably and the action is executed perfectly when brought to real speed.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1060","value":1060},"note":null},{"text":"An executive came up with a great example of the difference between his transactional and heuristic activities. He said scheduling meetings with suppliers in his supply chain is the transactional side, along with getting on an airplane and having those meetings. He can teach anyone how that is done in a short amount of time. The heuristic side is made up of the activities he learned how to excel at after years of trial and error: building deep relationships of trust with vendors, negotiating, and building mutual interest. He explained that he could tell someone the mechanical aspects of those activities but that building trust and learning to read people is just something he knows how to do after years of paying attention to the relationship side of the business. When he walks into those meetings, he is confident that he’ll be able to navigate what comes to reach a positive outcome.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1076","value":1076},"note":null},{"text":"Sometimes, recalling a sense of confidence from another part of our lives or in another situation can help us find the courage to take the necessary actions in our current situation.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1085","value":1085},"note":null},{"text":"“Scott, at dinner a few months back, you casually asked me how I kept my mind so sharp, and then dinner conversation from the other end of the table interrupted us. My answer is that I never, ever stop learning. I’m as curious now as I was as a youngster. I’m not done yet.”","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1110","value":1110},"note":null},{"text":"Never stop learning. Never. And as John shows us, we don’t have to be an expert to enjoy the learning journey. Inspirational, isn’t it?","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1112","value":1112},"note":null},{"text":"Learning something new can be a yearly goal, an every-few-months goal, or even a daily goal. If it’s something bigger like learning an instrument or a language, that is excellent for brain strengthening as an ongoing goal over a year or more. If it is something like learning how to knit or some similar activity, that can suffice as something you do a few times. It’s the “struggle” that helps the brain grow.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1114","value":1114},"note":null},{"text":"Think of the things you’ve tried, looked ridiculous doing (a form of discomfort), and yet enjoyed thoroughly. Bowling comes to mind for me.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1120","value":1120},"note":null},{"text":"Regardless of any initial embarrassment or discomfort, trying new things grows confidence, and our brains delight more in the first time we do something than any other time,","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1121","value":1121},"note":null},{"text":"Have you ever watched someone’s eyes after you show them how to do something and they do it? The look is powerful, almost maniacal. It’s fueled by the chemistry of joy and confidence. It’s a curious thing that on one hand, the brain craves certainty and on the other, it jumps for joy at new experiences.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1125","value":1125},"note":null},{"text":"It’s worth repeating that mastery is not the goal.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1127","value":1127},"note":null},{"text":"“Courage is that feeling you get when you’re standing on a surface that feels like it can’t hold you, but you stand there anyway.”","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1132","value":1132},"note":null},{"text":"Confidence is not competence; it’s a willingness to try, and that, in turn, could lead to competence.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1136","value":1136},"note":null},{"text":"Every six months, get on the Internet and research a topic or skill that interests you but in which you have no experience. Start small, but start now, as you look for the steps necessary to begin learning more about that topic or skill. Then go to just one lesson or read one book.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1139","value":1139},"note":null},{"text":"Go forward with the mindset that it’s all right if you look like a beginner. You are. Enjoy the confidence that comes with letting go of having to look like you’ve already arrived.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1144","value":1144},"note":null},{"text":"First, we can take control of the distractions in our environment to lessen their impact on us. Second, we can practice willpower, particularly in times when we may have more of it. Third, we can practice being “in the now” to improve our attention.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1176","value":1176},"note":null},{"text":"Finally, we can adopt an abundance mindset when it comes to willpower.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1178","value":1178},"note":null},{"text":"These distractions can lead to that gnawing feeling of things left undone. The resultant neuro-cocktail can set off a cascade into memory depletion and lost mental acuity. Not so good. As our anxiety goes up, our ability to control our attention goes down. It’s a merry-go-round. The more distracted we become, the more difficult it is to manage distractions.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1192","value":1192},"note":null},{"text":"Think about the last time you devoted an entire workday to your regular workload. Those days don’t come along very often, do they? Most of us are interrupted throughout the day with pleas for help or advice, changed directions on a project, or news that the boss wants something completely different—right now.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1199","value":1199},"note":null},{"text":"When we crunch all the data—and this is really important—on average, one hour of focused time is equal to about four hours of distracted time. In essence, you can get more accomplished in two hours of uninterrupted work than you can in an entire day with the normal distractions.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1215","value":1215},"note":null},{"text":"know people who do this, and they have effectively trained colleagues that they look at emails first thing in the morning and then about every sixty to seventy-five minutes thereafter.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1234","value":1234},"note":null},{"text":"Do not leave multiple windows open on your computer unless they all have to do with the task at hand.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1243","value":1243},"note":null},{"text":"Scores of laboratory tests have shown that our willpower skills become weak if we don’t practice them. And even when we are using our willpower regularly, it’s a resource that becomes depleted if we don’t reenergize through rest and replenish the glucose required for a massive brain process like willpower.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1245","value":1245},"note":null},{"text":"Roy Baumeister and John Tierney contend in their book Willpower: Rediscovering the Greatest Human Strength that the most successful among us are those who are aware of when their willpower is depleted and then take a break when it is. Simple as that.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1253","value":1253},"note":null},{"text":"In this case, you’re not exercising willpower per se; instead, you’re paying attention to when your willpower is strongest and using it then (and letting it rest once it gets worn out).","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1259","value":1259},"note":null},{"text":"The trick is to get activated to do that thing we don’t want to do, but need to do, when our willpower is at its strongest.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1263","value":1263},"note":null},{"text":"Practice doing things differently from how you typically do them. That takes willpower. When I ask workshop participants to change the jewelry or watch from one hand to the other and to keep it there until the next break, 75 percent of them are unable to do this simple task.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1267","value":1267},"note":null},{"text":"Go easy on yourself as you practice. Sticking to a regimen you have never done before is difficult. You’re probably going to fall off the horse. Get back on and ride again. You cannot improve your willpower by yelling at yourself.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1270","value":1270},"note":null},{"text":"Get downtime and rest before you have to jump into a big project that requires your attention. Willpower works best when we are rested.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1272","value":1272},"note":null},{"text":"Your brain needs to be loaded with glucose (healthy complex carbohydrates) to exercise willpower—and we get glucose by eating (more on that in the chapter on stamina).","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1276","value":1276},"note":null},{"text":"“The main business case for [mindfulness] is that if you’re fully present on the job, you will be a more effective leader, you will make better decisions, and you will work better with other people.”","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1281","value":1281},"note":null},{"text":"In this exercise, I am asking you to use your executive control network (ECN).9, 10 This is the network that helps us intensely focus on the present—on being wherever we are. It focuses our mind with only the content we want it filled with. In short, it is mindfulness.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1293","value":1293},"note":null},{"text":"It’s worth repeating that to give ourselves the best shot at excellent focus, we must minimize the distractions in our environment. Go to an empty office and work, or close the office door.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1301","value":1301},"note":null},{"text":"Your subconscious brain is checking about five times every second to see if there is something relevant to heed. But we’ve taken what was once an evolutionary advantage and allowed it to distract us repeatedly throughout the day, even when we’re in very safe environments, since the amygdalae are scanning for both positive and negative things of importance.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1307","value":1307},"note":null},{"text":"That means that taking a few minutes each day, even if they have to be broken into smaller five- or ten-minute chunks, can help us keep up our brain capacity well into old age. It also benefits the brain and gives us a sense of well-being by bringing down our cortisol, calming the threat response, slowing our breathing, and leveling out our blood pressure. It’s like a mental eraser of all the crud going on around us.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1319","value":1319},"note":null},{"text":"If you feel hesitant to do it, remember our mantra: start small, start now.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1326","value":1326},"note":null},{"text":"As with nearly all the concepts in the book, focus isn’t an all-or-nothing proposition. Sometimes, it makes sense to focus intently, and other times, it makes sense to switch between that intensity and a broader attention of the world. Focus when you are working on something specific, especially something that requires accuracy. Also focus when listening to someone. Most times when you’re in public, allow your attention to broaden so you can see the bigger picture and pick up on important cues from the environment.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1335","value":1335},"note":null},{"text":"Because the brain’s ability to detect threat and danger far outperforms the reward capacities of the brain, it is important to keep a deliberate eye on the positive possibilities; otherwise, you can become overwhelmed with hypervigilance, obsessing about what’s wrong and what you don’t have—a sure knock to your confidence.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1355","value":1355},"note":null},{"text":"University researchers Sendhil Mullainathan and Eldar Shafir show in their book Scarcity: Why Having Too Little Means So Much that overloading the executive center of the brain with worries about what we don’t have has a negative effect on our general intelligence.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1360","value":1360},"note":null},{"text":"The brain is a completion machine. It loves getting things done and rewards us with a good feeling—that dopamine bump—when we do.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1386","value":1386},"note":null},{"text":"success is—in its narrowest definition—when someone sets daily goals and achieves them.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1388","value":1388},"note":null},{"text":"achieving small goals has about the same neuro-reward as achieving big ones (cleaning out a closet that’s been staring at you for months can feel just about as good, brain-wise, as getting a promotion that you’ve worked for).","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1394","value":1394},"note":null},{"text":"We can’t complete the behaviors necessary to achieve the goal because we are completing other behaviors necessary to deal with the distractions.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1400","value":1400},"note":null},{"text":"The results showed that the why and how activate two very different neural circuits. Interestingly, the results of the study also suggest that when one of the operations was on, the other was not.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1411","value":1411},"note":null},{"text":"in order to remain motivated, we need both the how and the why. The why is the higher-order thinking that sits at the top of the motivational hierarchy, while the how is on the bottom, and more tactical.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1416","value":1416},"note":null},{"text":"Berkman says that when we get stuck in the details of a project and feel anxious or exhausted from all there is to do, we can possibly boost our motivation by taking a moment to move up into the “why” region of the brain, reminding ourselves why we are toiling so hard.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1420","value":1420},"note":null},{"text":"• See the goal; visualize it. Also, write it down. People who write their goals down are more likely to accomplish them. • Touch on something to do with the goal every day. • Think about how the last step toward the goal went. • Adjust what you’re doing if necessary. • Reward yourself in small ways to keep yourself going. • Repeat until you’ve achieved your goal.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1429","value":1429},"note":"Good system"},{"text":"Research has shown that goals that are too distant in the future are less likely to be accomplished unless we break them down into more bite-sized pieces that we can work on now.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1439","value":1439},"note":null},{"text":"When we think about the not-too-distant goals on our list, it seems that we have a better relationship with the goals because we can mentalize and see ourselves accomplishing them.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1445","value":1445},"note":null},{"text":"Indeed, she found that when we give ourselves a more complex goal, like writing a report, we initiate a chain of events in our brain that don’t fully end until we complete the goal. When we stop moving toward the goal, the brain is still waiting in the background to continue. Because it still wants to complete the sequence, the brain may pull our attention away from what we’re working on and say, “Hey! You! Over here! You still have that birthday gift to buy; do you want to buy this little trinket you just saw on the billboard you just passed?” Have you ever been talking to someone when all of a sudden you are reminded of something so random and so urgent that you can’t ignore it? That’s what a messy brain looks like—distracted and unable to accomplish the task in front of it because it’s got a host of priorities floating around.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1479","value":1479},"note":null},{"text":"Leaders can do themselves, their employees, and their shareholders an enormous favor by focusing on a few achievable things at a time. As one very enlightened leader recently said, “We used to ask you to do more with less. Now we are asking you to do less, better.”","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1490","value":1490},"note":null},{"text":"Changing your relationship with the items on your to-do list is a great place to start. Start deliberately telling your brain how much attention you want it to pay to each item rather than telling it to attend to many different things with no special emphasis.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1493","value":1493},"note":null},{"text":"My rule is if the item stays on your list longer than ninety-six hours—four days—you’ll most likely procrastinate and end up having a burst of anxiety every time you’re reminded that you don’t have it done.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1505","value":1505},"note":null},{"text":"If you can’t do it or delegate it, and you keep delaying it and won’t or can’t create minigoals to achieve it—toss it away!","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1511","value":1511},"note":null},{"text":"The public and effortful aspects of Cialdini’s model are confirmed by the Hawthorne effect,12 which refers to the fact that we perform better when we know someone else is watching. Enlist trusted friends and colleagues in your life who will “watch” you.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1544","value":1544},"note":null},{"text":"“I thought growth was about having the great house, furniture, and fine cars. I thought it was about becoming highly degreed and exquisitely pedigreed and having a great income. But in the end, I see that growth is not so much about adding on as it is about letting go. That’s when you really soar, when you let go of obstacles in your life so that you can meet your true self again.”","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1558","value":1558},"note":null},{"text":"Setting healthy parameters is a path to goal achievement and overall well-being. The parameters are something that can drive what goes on in your 5 Ds. When we understand where our lines are, we become better at controlling our days.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1569","value":1569},"note":null},{"text":"Of course, there are seasons in life where one domain requires more attention than others. That’s the rhythm of life. Sometimes family is going to get a ton of attention because we just had a baby or our elderly parents need us or a loved one has a devastating disease.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1583","value":1583},"note":null},{"text":"Life partner","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1610","value":1610},"note":"7"},{"text":"Brothers/Sisters","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1612","value":1612},"note":"6"},{"text":"Email","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1613","value":1613},"note":"1"},{"text":"Leisure travel","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1615","value":1615},"note":"6"},{"text":"Career","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1620","value":1620},"note":"7"},{"text":"Inventory the big things you’re involved with now—working on multiple committees at work, coaching the soccer team, taking piano lessons, taking on yet another charity board. Look at the items you’ve said yes to that might need to be retired. Toss them out or transition them out of your life.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1667","value":1667},"note":null},{"text":"Sometimes to grow we have to let go. It’s interesting how we can all benefit from someone tapping us on the shoulder and reminding us to get back to ourselves, to free the brain up from juggling so many things that aren’t making us better. Once we get to a simpler place, we can—somewhat paradoxically—be more available for other possibilities, for things that invigorate, interest, inspire, and calm us.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1672","value":1672},"note":null},{"text":"If we pay attention to our stress levels, our sleep, what we eat and drink, the messages we expose ourselves to every day, and the quality of our overall environment, we build a better foundation and give ourselves the stamina to handle the really messy days that are bound to happen.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1727","value":1727},"note":null},{"text":"When we’re under constant stress, our stamina suffers. We become tired and lethargic. The more we fail to manage the stress, the more stress comes to us uninvited. Recall that cortisol and other stress hormones exhaust our physical system over time—they are antistamina.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1752","value":1752},"note":null},{"text":"As with your to-do list, your stressor list deserves your awareness so you can put those gnawing worries into perspective and change your response to them.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1767","value":1767},"note":null},{"text":"If we don’t pay heed to the stressors in our lives and do what we can to mitigate them, they can negatively affect our sleep, our ability to get waking rest, and our ability to be active.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1782","value":1782},"note":null},{"text":"In essence, it says that when we are learning a task, as stress goes up, our performance does too—to a point. If we aren’t aware of our breaking point, however, the stress hormone becomes overwhelming and the brain falls into a disorganized and anxious state.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1811","value":1811},"note":null},{"text":"Just before you perform a stress-inducing task—receiving a performance appraisal at work, presenting to the executive committee, taking a test, playing a tennis match or golf game, playing the piano at a recital—try taking three slow, deep breaths to calm yourself and put yourself in the moment.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1822","value":1822},"note":null},{"text":"Cars must have fuel, oil, oxygen, and water to operate. The brain, similarly, needs fuel in the form of glucose and some vitamins and minerals, oil in the form of oils and fats, plus oxygen and water. Since the body doesn’t create these resources, and since there are even other bodily systems that compete for these resources, the brain can sometimes run low on them.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1863","value":1863},"note":null},{"text":"Paying attention to how we feel and what our brain may need goes a long way toward our overall health—in particular, the stamina and acuity of the brain.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1866","value":1866},"note":null},{"text":"Keep a water bottle at your desk and get into the habit of sipping from it throughout the day. (Cold water helps you burn more calories as your body heats up the liquid—good to know if you’re trying to lose weight.)","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1889","value":1889},"note":null},{"text":"The brain needs carbohydrates in order to perform well; they are the source of glucose, the fuel for brain function.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1899","value":1899},"note":null},{"text":"Glucose that comes through complex carbohydrates keeps the brain operating. Complex carbs are those that occur in nature and can be found in almost any natural food we consume.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1902","value":1902},"note":null},{"text":"Nature provides a great number of foods that are great for brain health. The more we steer toward natural foods and away from processed foods, the better off we are.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1907","value":1907},"note":null},{"text":"Eggs are very high in choline, which, as I mentioned earlier, aids synaptic firing in the brain.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1924","value":1924},"note":null},{"text":"Fish are high in omega-3 fatty acids, which have a positive effect in the brain. These omega-3s support neuronal health and communication.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1928","value":1928},"note":null},{"text":"Oysters, clams, and lamb’s liver. All three of these foods are high in the essential brain minerals zinc and iron, and help in memory function.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1929","value":1929},"note":null},{"text":"These are almost as good as blueberries in promoting brain health. They are also high in tyrosine. You want this amino acid in ample doses in your brain. It is an essential building block for dopamine and norepinephrine.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1936","value":1936},"note":null},{"text":"Tea has an antioxidant effect in the body and can increase mood, focus, and memory. Lightly caffeinated tea is fine in moderate amounts and can actually boost mental clearness. Aim for 150 milligrams or less per day, even with coffee. That’s about two eight-ounce cups of coffee.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1947","value":1947},"note":null},{"text":"Scientific research demonstrates that moderate consumption improves creativity, thinking, reasoning, and memory in aging adults.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1950","value":1950},"note":null},{"text":"red meat is one of the single best sources of quickly absorbed iron, which helps produce the catecholamines that improve mood.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1956","value":1956},"note":null},{"text":"People who are iron deficient are 50 percent more likely to become depressed than those with higher iron levels.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1957","value":1957},"note":null},{"text":"Exercise is key to brain longevity—to a large extent due to the oxygen we get during it.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1968","value":1968},"note":null},{"text":"Yawning is another form of reoxygenating the brain. It isn’t always a signal that we need to take a nap, but rather that the brain is yearning for more oxygen.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1972","value":1972},"note":null},{"text":"Scents are linked to the emotional center of our brain, and—as with music—can immediately transport us to a calmer or more invigorated place, and to many places in between.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=1980","value":1980},"note":null},{"text":"“Baroque music, such as that composed by Bach, Handel, or Telemann, that is 50 to 80 beats per minute creates an atmosphere of focus that leads students into deep concentration in the alpha brain wave state.” Imagine what that can do for us at work.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2000","value":2000},"note":null},{"text":"However, when we’re learning something new, music can actually inhibit the processing of new information and slow things down by interfering with short-term memory.4 So when you’re doing something you know, music can pump you up; when you’re picking up something new, it will probably be a distractor.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2003","value":2003},"note":null},{"text":"Think about how hard you go during your day at work. You charge forward all day, but your prefrontal cortex is so exhausted from thinking and negotiating and being “on” that it quietly slips away, and the cranky, emotional center of your brain comes out to play as you walk through the front door of your home.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2193","value":2193},"note":null},{"text":"There’s evidence that rest can slow the brain’s age-related shrinking and can actually increase brain volume in critical areas related to attentional focus, positivity, emotional regulation, and memory storage.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2201","value":2201},"note":null},{"text":"I’ve heard many excuses for nonstop work—and I’ve come up with several of them myself—but the research tells us that awake rest is vital to keeping us from decaying as quickly as we would otherwise.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2223","value":2223},"note":null},{"text":"When positive results come in, who cares if you “wasted” a Saturday resting or took thirty minutes of company time to recharge? Ultimately, getting the proper rest is going to benefit your employer—and you.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2239","value":2239},"note":null},{"text":"In that endless flow of meetings, the PFC doesn’t get time to process information or rest for a bit, meaning that your contributions throughout the day will probably deteriorate in quality.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2244","value":2244},"note":null},{"text":"But during the workweek, try finding reflection time halfway through your morning, during lunchtime, and again halfway through your afternoon. Start with only five minutes each time. Close your office door or leave the building and go on a walk. Turn off your phone, your computer, or any other means of getting ahold of you. Sit for five minutes and just reflect on how the day or week is going. Take stock. You’ll slow down the brain and help it consolidate learning.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2263","value":2263},"note":null},{"text":"Nearly all these thoughts have to do with the past or the future; the raisin is in the present, and the participants move away from the present as they try not to think about the raisin. It’s the same when the DMN is active in the brain—the mind wanders forward or backward in time but is rarely in the present.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2304","value":2304},"note":null},{"text":"Some worrying is productive—it’s actually an adaptive form of problem solving—but once it gets incessant and we find ourselves going in a circle, never solving the issue we’re ruminating on, that’s when worry becomes maladaptive and fills us with unnecessary stress.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2307","value":2307},"note":null},{"text":"“Stuck” is just a way of describing the times when your prefrontal cortex needs some downtime, needs to be fed, or needs some other kind of input than what we’re offering it. One way to get unstuck is by letting your mind wander in a way that can create flashes of insight.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2315","value":2315},"note":null},{"text":"Find out as much as you can about the problem you’re trying to solve. • Find out what others have done it about it in the past. • Think of as many new approaches to it as possible. • Allow yourself to come to an impasse, alone or in debate with another person. • Remind yourself of the question that you are trying to solve. • And then go distract yourself. Go let your mind wander.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2334","value":2334},"note":null},{"text":"Laughter has so many benefits that an entire encyclopedia could be written on them. It releases chemicals in the brain that allow us to refocus and feel more alert,","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2408","value":2408},"note":null},{"text":"Tears of joy are a very good way to release toxic proteins that may build up in our body as a result of stress. While tears of sorrow will also release those proteins, they’re most likely connected to something stress inducing—so go with tears of joy.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2424","value":2424},"note":null},{"text":"there is nothing known to us that can benefit our brain better than exercise. Nothing.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B00WUNSFCA&location=2460","value":2460},"note":null}], "categories": ["Health"]}