{"asin":"B002WE46UW","title":"The 4-Hour Workweek, Expanded and Updated: Expanded and Updated, With Over 100 New Pages of Cutting-Edge Content.","authors":"Timothy Ferriss","highlights":[{"text":"The concept of lifestyle design as a replacement for multi-staged career planning is sound. It’s more flexible and allows you to test different lifestyles without committing to a 10- or 20-year retirement plan that can fail due to market fluctuations outside of your control.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=179","value":179},"note":null},{"text":"The New Rich (NR) are those who abandon the deferred-life plan and create luxury lifestyles in the present using the currency of the New Rich: time and mobility.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=253","value":253},"note":null},{"text":"From leveraging currency differences to outsourcing your life and disappearing, I’ll show you how a small underground uses economic sleight-of-hand to do what most consider impossible.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=261","value":261},"note":null},{"text":"Increase your per-hour results ten times or more with counterintuitive NR techniques for cultivating selective ignorance, developing a low-information diet, and otherwise ignoring the unimportant.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=309","value":309},"note":null},{"text":"Liberation is not about cheap travel; it is about forever breaking the bonds that confine you to a single location.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=315","value":315},"note":null},{"text":"NR: To distribute recovery periods and adventures (mini-retirements) throughout life on a regular basis and recognize that inactivity is not the goal. Doing that which excites you is.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=439","value":439},"note":null},{"text":"Money is multiplied in practical value depending on the number of W’s you control in your life: what you do, when you do it, where you do it, and with whom you do it. I call this the “freedom multiplier.”","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=466","value":466},"note":null},{"text":"Once you say you’re going to settle for second, that’s what happens to you","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=506","value":506},"note":null},{"text":"I can give you a formula for failure: try to please everybody all the time.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=543","value":543},"note":null},{"text":"Everything popular is wrong. —OSCAR WILDE, The Importance of Being Earnest","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=545","value":545},"note":null},{"text":"Sports evolve when sacred cows are killed, when basic assumptions are tested. The same is true in life and in lifestyles.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=572","value":572},"note":null},{"text":"Then again, walking on my legs and keeping my thong on the inside have worked just fine thus far. I don’t fix it if it isn’t broken. Different is better when it is more effective or more fun.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=576","value":576},"note":null},{"text":"Alternating periods of activity and rest is necessary to survive, let alone thrive. Capacity, interest, and mental endurance all wax and wane. Plan accordingly.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=607","value":607},"note":null},{"text":"Waiting for a good time to quit your job? The stars will never align and the traffic lights of life will never all be green at the same time. The universe doesn’t conspire against you, but it doesn’t go out of its way to line up all the pins either.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=626","value":626},"note":null},{"text":"part, it’s laziness. “If only I had more money” is the easiest way to postpone the intense self-examination and decision-making necessary to create a life of enjoyment—now and not later.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=654","value":654},"note":null},{"text":"Indeed, the New Rich don’t aim to eliminate all stress. Not in the least. There are two separate types of stress, each as different as euphoria and its seldom-mentioned opposite, dysphoria.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=680","value":680},"note":null},{"text":"Uncertainty and the prospect of failure can be very scary noises in the shadows. Most people will choose unhappiness over uncertainty. For years, I set goals, made resolutions to change direction, and nothing came of either. I was just as insecure and scared as the rest of the world.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=740","value":740},"note":null},{"text":"As soon as I cut through the vague unease and ambiguous anxiety by defining my nightmare, the worst-case scenario, I wasn’t as worried about taking a trip.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=766","value":766},"note":null},{"text":"my so-called worst-case scenario might have a temporary impact of 3 or 4. I believe this is true of most people and most would-be “holy sh*t, my life is over” disasters.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=772","value":772},"note":null},{"text":"There was practically no risk, only huge life-changing upside potential, and I could resume my previous course without any more effort than I was already putting forth.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=777","value":777},"note":null},{"text":"Most who avoid quitting their jobs entertain the thought that their course will improve with time or increases in income. This seems valid and is a tempting hallucination when a job is boring or uninspiring instead of pure hell.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=788","value":788},"note":null},{"text":"The luxury I advocate has nothing to do with money. It cannot be bought. It is the reward of those who have no fear of discomfort.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=798","value":798},"note":null},{"text":"The worst really wasn’t that bad. To enjoy life, you don’t need fancy nonsense, but you do need to control your time and realize that most things just aren’t as serious as you make them out to be.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=813","value":813},"note":null},{"text":"am an old man and have known a great many troubles, but most of them never happened.      —MARK TWAIN","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=820","value":820},"note":null},{"text":"What we fear doing most is usually what we most need to","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=839","value":839},"note":null},{"text":"As I have heard said, a person’s success in life can usually be measured by the number of uncomfortable conversations he or she is willing to have.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=839","value":839},"note":null},{"text":"Resolve to do one thing every day that you fear. I got into this habit by attempting to contact celebrities and famous businesspeople for advice.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=840","value":840},"note":null},{"text":"If you telescope out 10 years and know with 100% certainty that it is a path of disappointment and regret, and if we define risk as “the likelihood of an irreversible negative outcome,” inaction is the greatest risk of all.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=845","value":845},"note":null},{"text":"Since all of them overestimated the competition, no one even showed up.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=880","value":880},"note":null},{"text":"Ninety-nine percent of people in the world are convinced they are incapable of achieving great things, so they aim for the mediocre. The level of competition is thus fiercest","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=888","value":888},"note":null},{"text":"Having an unusually large goal is an adrenaline infusion that provides the endurance to overcome the inevitable trials and tribulations that go along with any goal. Realistic goals, goals restricted to the average ambition level, are uninspiring and will only fuel you through the first or second problem, at which point you throw in the towel. If the potential payoff is mediocre or average, so","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=893","value":893},"note":null},{"text":"The fishing is best where the fewest go, and the collective insecurity of the world makes it easy for people to hit home runs while everyone else is aiming for base hits.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=901","value":901},"note":null},{"text":"The opposite of love is indifference, and the opposite of happiness is—here’s the clincher—boredom.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=912","value":912},"note":null},{"text":"Excitement is the more practical synonym for happiness, and it is precisely what you should strive to chase. It is the cure-all.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=913","value":913},"note":null},{"text":"“What would excite me?”","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=917","value":917},"note":null},{"text":"This is how most people work until death: “I’ll just work until I have X dollars and then do what I want.” If you don’t define the “what I want” alternate activities, the X figure will increase indefinitely to avoid the fear-inducing uncertainty of this void.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=928","value":928},"note":null},{"text":"The objective of this exercise isn’t, therefore, to outline every step from start to finish, but to define the end goal, the required vehicle to achieve them (TMI, TDI), and build momentum with critical first steps.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1066","value":1066},"note":null},{"text":"Once you have three steps for each of the four goals, complete the three actions in the “now” column. Do it now. Each should be simple enough to do in five minutes or less.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1071","value":1071},"note":null},{"text":"If the next stage is some form of research, get in touch with someone who knows the answer instead of spending too much time in books or online, which can turn into paralysis by analysis.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1074","value":1074},"note":null},{"text":"I’ve trained myself to propose solutions instead of ask for them, to elicit desired responses instead of react, and to be assertive without burning bridges. To have an uncommon lifestyle, you need to develop the uncommon habit of making decisions, both for yourself and for others.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1082","value":1082},"note":null},{"text":"To have an uncommon lifestyle, you need to develop the uncommon habit of making decisions, both for yourself and for others.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1083","value":1083},"note":null},{"text":"For the next two days, practice gazing into the eyes of others—whether people you pass on the street or conversational partners—until they break contact. Hints:","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1092","value":1092},"note":null},{"text":"Being busy is most often used as a guise for avoiding the few critically important but uncomfortable actions.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1113","value":1113},"note":null},{"text":"Effectiveness is doing the things that get you closer to your goals. Efficiency is performing a given task (whether important or not) in the most economical manner possible. Being efficient without regard to effectiveness is the default mode of the universe.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1140","value":1140},"note":null},{"text":"Doing something unimportant well does not make it important. 2. Requiring a lot of time does not make a task important.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1148","value":1148},"note":null},{"text":"What you do is infinitely more important than how you do it. Efficiency is still important, but it is useless unless applied to the right things.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1150","value":1150},"note":null},{"text":"Which 20% of sources are causing 80% of my problems and unhappiness? 2. Which 20% of sources are resulting in 80% of my desired outcomes and happiness?","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1176","value":1176},"note":null},{"text":"The goal is to find your inefficiencies in order to eliminate them and to find your strengths so you can multiply them.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1180","value":1180},"note":null},{"text":"I didn’t realize that working every hour from 9–5 isn’t the goal; it’s simply the structure most people use, whether it’s necessary or not.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1186","value":1186},"note":null},{"text":"More customers is not the goal and often translates into 90% more housekeeping and a paltry 1–3% increase in income.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1212","value":1212},"note":null},{"text":"Make no mistake, maximum income from minimal necessary effort (including minimum number of customers) is the primary goal.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1213","value":1213},"note":null},{"text":"It’s easy to get caught in a flood of minutiae, and the key to not feeling rushed is remembering that lack of time is actually lack of priorities. Take time to stop and smell the roses, or—in this case—to count the pea pods.","isNoteOnly":false,"location":{"url":"kindle://book?action=open&asin=B002WE46UW&location=1233","value":1233},"note":null}], "categories": ["Health", "Wealth"]}
